[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "dataview",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "calendar",
  "obsidian-day-planner"
]